{
    "title": "Capítulo 1: Quem foi Professor José Ranieri?",
    "content": "<div class=\"w3-container-fluid hist_text w3-wide w3-cursive\"><h3><b><u>Quem foi professor José Ranieri?</u></b></h3><p align=\"justify\">Nasceu em Bauru-SP, em 31 de agosto de 1905, filho de Clara Ranieri e Contardo Calijiuri. Viveu, estudou e tornou-se professor na cidade, serviu o Exército em Corumbá-MS, foi combatente na Revolução Constitucionalista de 1932.</p><br><p align=\"justify\">Em dezembro de 1939 casou-se com a também bauruense e professora Alice Vieira, e desta união, nasceram os filhos José Augusto, Sérvio Túlio e Maria Lucia.</p><br><p align=\"justify\">José Ranieri sonhou, traçou metas, delineou objetivos, estabeleceu prioridades e à custa de muito sacrifício, muita dedicação e acima de tudo, preocupado com a cultura e o desenvolvimento da cidade, fundou, aos 29 anos de idade, em março de 1935, o Liceu Noroeste.</p><br><p align=\"justify\">Graças ao empenho, colaboração e dedicação de sua irmã Rosa Ranieri, professora de latim e ciências, e de sua esposa Alice Vieira Ranieri, professora de francês, o Liceu Noroeste cresceu e se desenvolveu rapidamente, e ele era o professor de matemática.</p><br><p align=\"justify\">José Ranieri foi um ser humano que sonhou e acreditou que através da música, crianças e adolescentes podem ser educados para um futuro melhor. E, em 1939, fundou uma pequena fanfarra, que com o passar do tempo, transformou-se na Banda Marcial do Liceu Noroeste, uma das melhores corporações musicais do Brasil em seu segmento, respeitada e premiada internacionalmente.</p><br><p align=\"justify\">Participou ativamente da vida política de Bauru, foi Vereador, Presidente da Câmara Municipal, Vice-Prefeito (inclusive assumiu por 30 dias a Prefeitura).</p><br><p align=\"justify\">Em 13 de abril de 1954, sua esposa Alice faleceu aos 41 anos de idade, em São Paulo, vítima de problemas cardíacos.</p><br><p align=\"justify\">Mas ele não esmoreceu, continuou trabalhando muito e dedicando-se a sua família, ao esporte e ao Liceu Noroeste.</p><br><p align=\"justify\">No dia 26 de março de 1961, faleceu, aos 55 anos de idade, em Bauru, vitimado por um edema pulmonar agudo.</p><br><p align=\"justify\">Sua trajetória e seu exemplo como cidadão e ser humano, permanecerão em nossa memória, com sua obra.</p><br><p align=\"justify\"><b><u>Nossa escola leva seu nome, salvo a sua trajetória e memória!</u></b></p></div>"
}
